Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/julistekilpailu:_ilmasto_muuttuu_-_ota_kantaa_.html.tmx
Source language: fin
Languages: smn

source: Julistekilpailu: Ilmasto muuttuu – ota kantaa!
smn: Poster-kišto: Šoŋŋâdâh nubástuvá – vääldi pele!

source: ”Ilmastonmuutos etenee Pohjois-Suomessa etelää nopeammin.
smn: ”Šoŋŋâdâhnubástus ovdán Tave-Suomâst jotelubbooht ko mäddin.

source: Vuoteen 2040 mennessä lämpötilan odotetaan nousevan Suomessa kahdella asteella 1900-luvun loppuun verrattuna.
smn: Ive 2040 räi lii vyerdimist, ete liegâsvuotâ paijaan Suomâst kyehti ceehi ko verdid 1900-lovo loopân.

source: JULISTEKILPAILU on avattu nyt 11.11.2020 saakka.
smn: POSTER-KI Š TO lii tääl lekkum 11.11.2020 räi.

source: Piirrä, maalaa, leikkaa tai liimaa kollaasi.
smn: Sáárgu, mááláá, čuopâ tâi lijmii kollaas.

source: Kuvaan voit liittää myös tekstiä.
smn: Kován tun puávtáh lahteđ meid teevstâ.

source: Keksi itse!
smn: Uuđhâ jieš!

source: – mutta muista VAIKUTTAA ja OTTAA KANTAA kuvallasi ilmastonmuutokseen.
smn: – mutâ mušte VAIGUTTIĐ já VÄLDIĐ PELE jieijâd kuvvijn šoŋŋâduv nubástusân.

source: Ilmasto muuttuu, se tulee eniten vaikuttamaan pohjoisessa.
smn: Šoŋŋâdâh nubástuvá, tot puáhtá enâmustáá vaiguttiđ tavveen.

source: Onko tulevaisuudessa saamelaisia elinkeinoja?
smn: Láá-uv puátteevuođâst sämmiliih iäláttâsah?

source: Ovatko jotkut eläimet vain kirjojen kuvissa?
smn: Láá-uv motomeh elleeh tuše kiirjij kuuvijn?

source: Itkeekö jääkarhu kun jää sulaa sen asuma-alueella?
smn: Čiäru-uv jieŋâkuobžâ ko jieŋâ suddá ton aassâmkuávlust?

source: Missä tilanteessa saamelaiset ja muut pohjoiset alkperäiskansat ovat kun ilmasto muuttuu liian nopeasti?
smn: Mon tiileest sämmiliih já eres tave algâaalmugeh láá ko šoŋŋâdâh nubástuvá liijkás jotelávt?

source: Ryhmät:
smn: Juávhuh:

source: 7-9 v. 10-12 v. 13-15 v. 16-18 v.
smn: 7-9 i. 10-12 i. 13-15 i. 16-18 i.

source: Ohjeet &gt; Kuvan koko: A3 tai A2 Tekniikka: vapaa.
smn: Ravvuuh &gt; Kove stuárudâh: A3 teikâ A2 Tekniik: rijjâ.

source: Muista kirjoittaa omat tietosi ( nimi, ikä, kotipaikka ) erikseen ja lähetä kuvan mukana.
smn: Mušte čäälliđ jieijâd tiäđuid ( nommâ, ahe, päikkisaje ) sierâ já vuolgât kove fáárust.

source: Otakuva julisteestai ja lähetä osoitteeseen: petra.magga@samediggi.fi HUOM!
smn: Vääldi kove posterist já vuolgât čujottâsân: petra.magga(at)samediggi.fi HUÁM!

source: Joka ryhmän paras palkitaan.
smn: Jyehi juávhu pyeremus palhâšuvvoo.

source: Arvostelun tekee tuomaristo.
smn: Árvuštâllâm taheh tuámáreh.

source: Julisteista tehdään näyttely.
smn: Posterijn ráhtoo čáitáldâh.
